export const navLinks = [
    {
        id: "footer",
        title: "همکاری‌باما"
    },
    {
        id: "faq",
        title: "سوالات متداول"
    },
    {
        id: "article",
        title: "مقالات",
    },
    {
        // it was examples
        id: "resume",
        title: "نمونه‌کارها",
    },
    {
        id: "service",
        title: "خدمات ما"
    },
    {
        id: "intro",
        title: "معرفی"
    },
];

export const defaultTxt = [
    {
        id: "lorem",
        title: "لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ و با استفاده از طراحان گرافیک است.لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ و با استفاده از طراحان گرافیک است."
    },
];

export const introTxt = [
    {
        id: "IntroTitle",
        title: "مبل‌شویی ققنوس"
    },
    {
        id: "IntroSubTitle",
        title: "تجربه‌ی پاکیزگی بی‌نظیر"
    },
    {
        id: "IntroTxt",
        title: ` شرکت مبل‌شویی و موکت شویی ققنوس با بیش از یک دهه سابقه در ارائه‌ی خدمات تخصصی نظافت و شستشوی انواع مبل‌های پارچه‌ای و چرمی، فرش و موکت به‌عنوان یکی از معتبرترین ارائه‌دهندگان این خدمات در سراسر تهران شناخته می‌شود. ما با بهره‌گیری از فناوری‌های روز و محصولات شوینده با کیفیت بالا، متعهد به ارائه‌ی خدمات با بالاترین استانداردها به مشتریان خود هستیم.`
    },
    {
        id: "IntroTxt2",
        title: "مزایای انتخاب ققنوس"
    }
];

export const introItem = [
    {
        id: "1",
        title: "تیم متخصص و آموزش‌دیده‌ی ما"
    },
    {
        id: "2",
        title: "به‌کارگیری تجهیزات پیشرفته و فناوری‌های نوین"
    },
    {
        id: "3",
        title: "رعایت استانداردهای بهداشتی و ایمنی"
    },
    {
        id: "4",
        title: "سرعت عمل و دقت بالا در انجام خدمات",
    },
    {
        id: "5",
        title: "رضایت‌مندی ۹۸% مشتریان از خدمات ما"
    }
];

export const serviceTitle = [
    {
        id: "1",
        title: "مبل شویی"
    },
    {
        id: "2",
        title: "موکت شویی"
    },
    {
        id: "3",
        title: "شستشوی انواع صندلی"
    },
    {
        id: "4",
        title: "شستشوی تشک"
    }
];

export const serviceTxt = [
    {
        id: "1",
        title: "شستشوی انواع مبلمان راحتی، سلطنتی، استیل، ال، کاناپه و تخت خواب شو در منزل و ادارات شما"
    },
    {
        id: "2",
        title: "شستشوی انواع موکت‌ها و فرش‌های ماشینی در منازل، مساجد، نمازخانه ها، سالن ها، هتل ها و ادارات"
    },
    {
        id: "3",
        title: "شستشوی انواع صندلی نهارخوری، اداری، گیمینگ و صندلی های سینماها و آمفی تئاترها و صندلی خودرو"
    },
    {
        id: "4",
        title: "شستشوی انواع تشک خوشخواب،  فنری، طبی در منازل، هتل ها و مسافرخانه ها"
    }
];

export const externalLinks = [
    {
        id: "maps",
        title: "https://maps.app.goo.gl/f8SziSxrfC1DxjzR8",
    },
    {
        id: "telegram",
        title: "https://t.me/moblshoii_ghoghnos",
    },
    {
        id: "instagram",
        title: "https://www.instagram.com/ghoghnos_homewashing",
    },
    {
        id: "staticNumber",
        title: "02122887761",
    },
    {
        id: "personalNumber",
        title: "09102767867",
    },
    {
        id: "personalNumber2",
        title: "09381078022",
    },
    {
        id: "whatsapp",
        title: "https://wa.me/989102767867"
    },
    {
        id: "whatsapp2",
        title: "https://wa.me/989227503951"
    },
    {
        id: "telpv",
        title: "https://t.me/+989227503951"
    },
    {
        id: "eitaa",
        title: "https://eitaa.com/alirezamoradi2"
    }
];

export const articleTitles = [
    {
        id: "1",
        title: "فواید موکت شویی در محل چیست؟"
    },
    {
        id: "2",
        title: "شوینده های مناسب برای موکت شویی"
    },
    {
        id: "3",
        title: "چرا باید مبل هایمان را بشوریم؟"
    },
    {
        id: "4",
        title: "بهترین شرکت موکت شویی کدام است؟"
    },
];

export const articleTxt1 = [
    {
        id: "1",
        title: `امروزه به دلیل زیبایی، تنوع طرح ها و پرستیژ بسیار بالای موکت از موکت برای کف پوش منازل، لابی ها، هتل ها و ادارات استفاده زیادی می شود و همچنین به دلیل تردد بالا، این موکت ها زود کثیف می شوند و اگر به طور منظم شستشو نشوند عمر آن ها کاهش یافته و زیبایی خودرا از دست می دهند و به اصطلاح موکت می میرد و آن شادابی و نرمی اولیه خود را از دست میدهد به همین دلیل یکی از گسترده ترین خدماتی که شرکت مبلشویی و موکت شویی ققنوس ارائه می دهد،موکت شویی در محل می باشد.`

    },
    {
        id: "2",
        title: "مزایای موکت شویی در محل:"
    },
    {
        id: "3",
        title: "- خشک شدن سریع موکت"
    },
    {
        id: "4",
        title: "- صرفه جویی در وقت و انرژی"
    },
    {
        id: "5",
        title: "- هزینه کمتر نسبت به دیگر روش های شستشوی موکت"
    },
    {
        id: "6",
        title: "- جلوگیری از تاشدگی و چروک شدن موکت در فرآیند حمل و نقل"
    },
    {
        id: "7",
        title: "- عدم نیاز به جا به جایی اثاثیه سنگین روی موکت"
    },
    {
        id: "8",
        title: "- امکان شستشوی موکت های چسبیده"
    },
    {
        id: "9",
        title: "- شستشوی موکت به صورت کامل و عمقی"
    },
    {
        id: "10",
        title: "- لکه بری حرفه ای موکت با استفاده از مواد نانو"
    },
    {
        id: "11",
        title: "- استفاده از بهترین شوینده ها به همراه اسانس خوشبو کننده برای شستشوی موکت"
    },
    {
        id: "12",
        title: "- بهره گیری از دستگاه های مدرن و مناسب"
    },
    {
        id: "13",
        title: "- مکش کثیفی، چرک، کفو آب آلوده موکت توسط جاروبرقی صنعتی"
    },
    {
        id: "14",
        title: "- انجام فرآیند شستشوی در حضور مشتری"
    }
];

export const articleTxt2 = [
    {
        id: "1",
        title: `
            شستشوی موکت و مبل مثل هر‌کاری نیاز به تخصص و علم در آن زمینه دارد یکی از زمینه های مهم آن، انتخاب مواد شوینده ی مناسب و‌حرفه ای است که سازگار با رنگ و بافت آن باشد، عمر مفید و شادابی موکت را کم نکند و همچنین برای سلامتی خطرآفرین نباشد.

            مبل شویی و موکت شویی ققنوس با بیش از ۱۰ سال تجربه به ترکیبی بسیار کارآمد دست یافته است تا بتواند رضایت حداکثری شما عزیزان را بدست آورد؛ در ادامه مقاله به معرفی شوینده های مورد استفاده شرکت می پردازیم و با تکنولوژی و نحوه کار آن ها آشنا خواهیم شد:`,
    },
    {
        id: "2",
        title: "۱- تگزاپن: این شوینده قدرتمند با تکنولوژی آلمانی ساخته شده است که پایه و مواد اولیه تولید همه ی شامپو ها است و وظیفه کفسازی و‌ از بین بردن چرک و کثیفی را در مراحل شستشو بر عهده دارد."
    },
    {
        id: "3",
        title: "۲- پودر لکه بر نانو: برای پاک شدن لکه های خاص مانند جوهر، خون، تکه های غذا و آلودگی های عمقی شرکت از پودر لکه بر قوی که بر پایه تکنولوژی نانو می باشد استفاده می کند که قدرت پاک کنندگی طیف گسترده ای از لکه هارا داراست. "
    },
    {
        id: "4",
        title: "۳- خوشبو‌کننده: و همچنین برای رضایت بیشتر شما عزیزان و دلپذیری شستشوی موکت ها ومبل ها، متخصاصان مجرب شرکت از اسانس های خوشبو کننده میوه ای استفاده میکنند."
    },
    {
        id: "5",
        title: "(تمامی شوینده های مورد استفاده شرکت بر پایه تکنولوژی های روز دنیا هستند که سازگار با سلامتی و محیط زیست می باشند)"
    }
];

export const articleTxt3 = [
    {
        id: "1",
        title: `
            تا به حال به این فکر کردین که ما در منزل همه ی اقلام خانه را تمیز میکنیم اما چرا میل هایمان را فراموش میکنیم؟
            آیا واقعا مبل ها به شستشو نیاز ندارند؟
            به نظرتون وقتی هر روز با لباس های بیرون  به خانه بر میگردیم  و با چایی در دستمان روی مبلمان خانه مان دراز میکشیم و تمام آلودگی های بیرون را به آن منتقل میکنیم ،نباید مثل لباس ها یا فرش های منزلمان هر چند وقت یکبار مبل هایمان را هم بشوییم؟`
    },
    {
        id: "2",
        title: "شستوشوی مبل ها به چند دلیل حائز اهمیت اند:"
    },
    {
        id: "3",
        title: "پاکیزگی و بهداشت: مبل ها محل اجماع کثیفی، خرده غذاها، گردو غبار، آلودگی هوا و سرب موجود درآن، مو و شوره حیوانات خانگی و دیگر ذرات  هستند و می توانند به محل پرورش باکتری ها و قارچ ها و ذرات حساسیت زا مبدل شوند"
    },
    {
        id: "4",
        title: "از بین بردن ذرات آلرژی زا:مبل ها محل تجمع ذرات آلرژی زا همچون قارچ ها، گردوغبار، شوره حیوانات و باکتری ها میباشند که میتواند خطرات عدیده ای را مخصوصا برای کودکان و  یا افرادی که آلرژی  دارند به وجود بیاورد."
    },
    {
        id: "5",
        title: "افزایش عمر مبلمان: شستوشو و مبل شویی مبل به افزایش طول عمر آن کمک شایانی میکند."
    },
    {
        id: "6",
        title: "صرفه های اقتصادی: با مبلشویی منظم مبل ها دیگر نیاز به تعمیرات گران قیمت مبل ندارید و مجبور نمی شوید خیلی زود مبل هایتان را تعویض کنید."
    },
    {
        id: "7",
        title: "شادابی، طراوت و زیبایی مبلمان ها: یک مبلمان تمیز قطعا در زیبایی و شادابی خانه تان تاثیر بسزایی دارد ، ظاهری جذاب و مرتب را به خانه و سکونتگاهتان هدیه میدهد و البته که تمیزی مبلمان ها در روحیه و جلب توجه عزیزان و میهمانانتان بی تاثیر نیست."
    },
    {
        id: "8",
        title: "تیم حرفه ای مبلشویی و‌موکت شویی ققنوس با به کارگیری متخصصان مجرب  و با روابط عمومی بالا و با استفاده از روش های به روز دنیا سعی در جلب رضایت شما دارد تا رضایت و پاکیزگی را برای شما و خانه تان به ارمغان بیاورد."
    }
];

export const articleTxt4 = [
    {
        id: "1",
        title: "برای انتخاب بهترین شرکت مبل شویی و‌موکت شویی باید چندین معیار انتخاب کرد و شرکت های مبل شویی را بر اساس آن رتبه بندی کرد در ادامه مقاله معیارهایی معرفی خواهیم کرد که شما عزیزان با توجه به آن می توانید بهترین و مناسب ترین شرکت مبل شویی را انتخاب کنید:"
    },
    {
        id: "2",
        title: `۱-متخصص بودن شرکت در موکت شویی و مبل شویی در منزل:
به تازگی بعضی از شرکت ها علاوه بر ارائه خدمات نظافتی و شستشوی فرش و… ؛ خدمات شستشوی مبل و موکت در منزل هم ارائه می دخند اما متاسفانه این تخصص در الویت آن ها نیست و صرفا برای سودسازی بیشتر شرکت به این کار رو آورده اند، در انتخاب شرکت مبلشویی دقت فرمایید که فقط شرکت همین تخصص و خدمت را ارائه دهد.
`
    },
    {
        id: "3",
        title: `۲-استفاده از مواد شوینده مناسب:
همانطور که در‌مقاله(شوینده های مناسب برای موکت شویی و مبل شویی)گفته شد؛ استفاده از مواد شوینده ی حرفه ای بسیار در کیفیت کار و سالم ماندن موکت و‌مبل مهم است و شرکت نباید از شوینده های ارزان و بی کیفیت استفاده کند.
`
    },
    {
        id: "4",
        title: `۳-استفاده از کادر متخصص همراه با روابط عمومی بالا:
گاها دیده شده بعضی از شرکت های مبل شویی از اتیاع بیگانه، کودکان کار و افرادی که تخصص و روابط عمومی خوبی ندارند، در انجام سفارشات مشتریان استفاده می کنند که ممکن است مشکلات عدیده ای را به همراه داشته باشد.
`
    },
    {
        id: "5",
        title: `۴-ارائه فاکتور و ضمانت نامه انجام کار:
تیم یا شرکتی که از شوینده ها، متخصصان و تجربه خود در زمینه ی مبل شویی و‌موکت شویی اطمینان دارد به راحتی به شما عزیزان فاکتور و ضمانت نامه کتبی ارائه می کند و موظف می شود که اگر لکه هایی بر روی مبل به جا بماند؛ مجدد و به صورت رایگان آن هارا پاک کند.
`
    },
    {
        id: "6",
        title: `۵-قیمت مناسب خدمات:
قیمت خدماتشرکت باید منصفانه باشد نه خیلی بالا باشد که نشان از درک‌ نکردن مشتریان محترم است و‌نه اینکه خیلی ارزان باشد که نشانه کیفیت پایین ارائه خدمات است.
`
    },
    {
        id: "7",
        title: `شرکت مبل شویی و موکت شویی ققنوس با بیش از ۱۰سال سابقه با کادری بسیار‌ مجرب و خوش برخورد، استفاده از بهترین شوینده ها و اخذ منصفانه هزینه و همچنین ارائه فاکتور و ضمانت نامه کتبی بنا دارد تا همچون گذشته حداکثر رضایت شما مشتریان عزیز را جلب کند.`
    }
]

export const tht = [
    {
        id: "1",
        title: "تعداد"
    },
    {
        id: "2",
        title: "انواع"
    }
];

export const price = [
    {
        title: "ست پنج‌نفره",
        price: "۵۰۰ - ۶۰۰"
    },
    {
        title: "ست هفت‌نفره",
        price: "۷۰۰ - ۸۵۰"
    },
    {
        title: "ست نه‌نفره",
        price: "۹۰۰ - ۱,۱۰۰"
    },
    {
        title: "موکت معمولی",
        price: "متری ۲۵ - ۳۵"
    },
    {
        title: "موکت پرزدار",
        price: "متری ۳۵ - ۵۵"
    },
    {
        title: "فرش ماشینی",
        price: "متری ۳۵ - ۵۵"
    },
    {
        title: "صندلی اداری",
        price: "۴۰ - ۸۰"
    },
    {
        title: "صندلی نهارخوری",
        price: "۴۰ - ۸۰"
    },
    {
        title: "صندلی آمفی‌تئاتر",
        price: "۴۰ - ۸۰"
    },
    {
        title: "تشک تک نفره",
        price: "۵۰۰"
    },
    {
        title: "تشک تک‌نفره بزرگ",
        price: "۶۰۰"
    },
    {
        title: "تشک دو نفره",
        price: "۷۰۰"
    },
];

export const QAHeaders = [
    {
        id: "1",
        title: "آیا هزینه ایاب ذهاب رایگان است؟"
    },
    {
        id: "2",
        title: "معمولاً باید چند وقت یک بار مبل هایمان را بشوریم؟"
    },
    {
        id: "3",
        title: "نحوه شستشوی مبل ها و موکت ها چگونه است؟"
    },
    {
        id: "4",
        title: "آیا خدمات مبل‌شویی شما شامل ضمانت کیفیت است؟"
    },
    {
        id: "5",
        title: "مدت زمان معمول برای انجام خدمات مبل شویی و موکت شویی چقدر است؟"
    },
    {
        id: "6",
        title: "آیا در هنگام شستشو اقلام و وسایل خانه خیس یا کثیف خواهد شد؟"
    },
];

export const QAText = [
    {
        id: "1",
        title: "بله هیچ هزینه ای با عناوین ایاب ذهاب، انعام، لکه بری و پودر نانو گرفته نمی شود."
    },
    {
        id: "2",
        title: "با توجه به رنگ و جنس مبلمان و همچنین مقدار استفاده از مبلمان این مدت بین ۶ماه تا ۳سال متغیر است."
    },
    {
        id: "3",
        title: `در آغاز متخصصان گردگیری مبل یا موکت را انجام میدهند و آن را جارو می کشند و در مرحله بعدی با دستگاه پولیشر یا دستگاه گرداننده ای مخصوص که همزمان با اینکه کفی را از خود بیرون میدهد میچرخد، مبل را از لکه و کثیفی پاک میکند و در آخر کثیفی و کف موجود در سطح مبل یا موکت خیلی سریع با استفاده از جارو برقی صنعتی (۳۵۰۰ واتی آب و خاک) کشیده میشود و مبل و‌ موکت را از هر‌گونه آلودگی پاک می کند.`
    },
    {
        id: "4",
        title: "بله؛ در پایان کار فاکتور و ضمانت نامه یک هفتگی تقدیم حضورتون خواهد شد."
    },
    {
        id: "5",
        title: "به طور میانگین برای یک مبل ۷ نفره تقریبا ۱ ساعت و برای شستشو هر ۳۰ متر موکت یا فرش  هم ۴۰ دقیقه تا ۱ ساعت زمان صرف می شود."
    },
    {
        id: "6",
        title: "خیر؛ متخصصان مجرب شرکت به گونه ای آموزش دیده اند که هیچ یک از وسایل خیس و یا کثیف نشوند و در صورت نیاز آن هارا جا به جا کنند."
    },
];

export const footer = [
    {
        id: "1",
        title: "تهـران - خیـابـان ولیعصر (عج) - بالاتر از میـرداماد - کوچه آرامـش (نیـلوفر) - نبش کوچه اختران"
    },
    {
        id: "2",
        title: "جهت تمایل به همکاری با تیم ققنوس میتوانید با شماره های تماس حاصل فرمایید."
    },
    {
        id: "3",
        title: "برای مشاوره و ثبت سفارشات میتوانید در تمامی ساعات شبانه روز از راه های زیر با ما در ارتباط باشید. "
    },
    {
        id: "4",
        title: "کلیه حقوق مادی و معنوی این سایت برای شرکت ققنوس می باشد"
    },
    {
        id: "5",
        title: "طراحی شده توسط تیم فناوری ققنوس"
    }
];